@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="page_padding_bottom">
            <div style="display: none">None</div>

            <h1> История детского  оздоровительного  лагеря  им. Е.М. чайки УП «МИНСКОБЛГАЗ»</h1>

            <p></p><p>Начало проектно-изыскательских работ по проектированию и строительству детского оздоровительного лагеря для детей работников<img alt="" src="/img/ChaykaEM.jpg" style="width: 224px; height: 300px; float: right;"> газового хозяйства Минска и Минской области было положено в <em>1975</em> году по личному&nbsp; настоянию <u><strong>Евгения Михайловича Чайки</strong></u>, который в то время являлся председателем Государственного комитета Республики Беларусь по газификации..</p>

            <p>Первые три корпуса на 90 детей были сданы в эксплуатацию в 1978 году и еще два в 1979 году. Общая численность одновременно оздаравливаемых детей в 1979 году составляла <em><u>150 человек</u></em>. Одновременно были построены столовая, медицинский пункт с изоляторами на 4 места, хозкорпус, открытый плавательный бассейн, четыре домика &nbsp;для обслуживающего персонала.</p>

            <p>Жилые корпуса, медпункт, домики обслуживающего персонала сделаны по принципу деревянных сборно-щитовых зданий.&nbsp; Столовая представляла собой кухню с обеденным залом из кирпича и клеено-фанерного бруса, выполненные для эксплуатации в теплое время года. Позднее в 1983-84 был построен спортивный зал, а в 1986 году еще и кирпичный корпус на 40 мест,&nbsp; возведена кровля над бассейном.</p>

            <p>В настоящее время лагерь имеет <u><em>6 жилых корпусов</em></u> для <u><em>191 ребенка</em></u>, столовую, отремонтированную в 2009 – 2010 годах, выполненную в виде купола, медпункт, 4 домика для обслуживающего персонала, спортивный зал, хозяйственный корпус с санитарно-бытовыми помещениями, &nbsp;новый кинозал на 195 &nbsp;посадочных мест, &nbsp;закрытый бассейн. В зимний период все корпуса и иные объекты&nbsp; лагеря отапливаются.</p>

            <p>За время функционирования оздоровительного лагеря <em><strong>УП «Минскоблгаз»</strong></em> постоянно поддерживает &nbsp;состояние всех объектов лагеря в соответствии с нормативными требованиями <strong>РЦГиЭ</strong>, Госпожнадзора и других ведомств контроля. Для этого ежегодно проводиться косметический ремонт корпусов, обновляются детские игровые площадки, проводится реконструкция надворных построек и игровых площадок.</p>
            <p></p>

        </div>
    </div>
@endsection
