@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="page_padding_bottom">
            <div style="display: none">None</div>

            <h1>Узнайте больше</h1>

            <p></p><p><strong>Оздоровительный лагерь имени «Е.М.Чайки»</strong>, принадлежит &nbsp;Производственному республиканскому&nbsp; унитарному предприятию&nbsp;«<u><em><strong>МИНСКОБЛГАЗ</strong></em></u>», находится на балансе филиала Столбцовского производственного управления&nbsp; «Столбцыгаз».</p>

            <p>Лагерь имени «Е.М.Чайки» является учреждением, обеспечивающим получение внешкольного воспитания и обучения, несет оздоровительную &nbsp;и иные функции&nbsp; для детей от 6 до 14 лет.</p>

            <p>Лагерь им. «Е.М. Чайки» является сезонным оздоровительным лагерем с&nbsp; круглосуточным&nbsp; пребыванием детей и персонала, привлекает&nbsp; на временную &nbsp;работу персонал, согласно&nbsp; нормам штатного&nbsp; расписания.</p>

            <p>СЕГОДНЯ оздоровительный &nbsp;лагерь имени Е.М.Чайки &nbsp;– это целый оздоровительный комплекс, состоящий из 7 корпусов, столовой, бассейна, спортзала, бани, готовый принять&nbsp; на отдых&nbsp; не только детей, но и их родителей.</p>

            <p align="center"><strong>Узнаем о плюсах нахождения детей в&nbsp; лагере в летнее время.</strong></p>

            <p>Основная деятельность&nbsp; ОЛ имени Е.М. Чайки&nbsp; направлена на развитие личности ребенка и включение его в разнообразие человеческих отношений и межличностное общение со сверстниками. Детский лагерь, учитывая его специфическую деятельность, может дать детям определенную целостную систему нравственных ценностей и культурных традиций через погружение ребенка в атмосферу игры и познавательной деятельности дружеского микросоциума.</p>

            <p>Погружая ребенка в атмосферу лагеря, мы даем ему возможность открыть в себе положительные качества личности, ощутить значимость собственного «я»; осознать себя личностью, вызывающей положительную оценку в глазах других людей; повысить самооценку; выйти на новый уровень общения, где нет места агрессии и грубости.</p>

            <p>Находясь в лагере с круглосуточным пребыванием, дети ежедневно включаются в оздоровительный процесс, для которого характерны: упорядоченный ритм жизни, режим питания, закаливание, поддержка мышечного и эмоционального тонуса. Результатом осуществления оздоровительного направления является формирование потребности в здоровом образе жизни.</p>

            <p>Досуговая деятельность&nbsp; направлена на вовлечение детей в мероприятия с последующим выявлением их наклонностей и способностей.</p>

            <p align="center"><strong><em>Формы и методы работы с детьми</em></strong></p>

            <p>Индивидуальные и коллективные формы работы в лагере осуществляются с использованием традиционных методов (беседа, наблюдение, поручение, конкурсы рисунков, плакатов, утренники, праздники, экскурсии); метод интерактивного обучения (социально-психологические тренинги, ролевые игры, дискуссии); в которых дети непросто «проходят» что-то, а проживают те или иные конкретные ситуации; методики коллективно-творческого воспитания Иванова И. П..&nbsp; Одним из важнейших средств и методов организации воспитательного пространства является создание органов детского самоуправления-самостоятельности в проявлении инициативы, принятии решения и его самореализации.</p>

            <p align="center"><strong><em>&nbsp;Кадровое обеспечение</em></strong></p>

            <p>&nbsp;&nbsp;&nbsp;&nbsp; Одной из основных задач организационного и методического обеспечения деятельности программ является профессиональная подготовка специалистов.</p>

            <p>&nbsp;&nbsp;&nbsp;&nbsp; Педагогический коллектив представлен педагогами Столбцовского и Несвижского районов, студентами старших курсов Белорусского университета имени М. Танка, БГУ, людьми-единомышленниками, имеющими опыт работы с детьми в летних оздоровительных лагерях, профессиональными педагогами.</p>

            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>
            <p></p>

        </div>
    </div>
@endsection
