@extends('layouts.app')
@section('content')
    <div class="container">
        <div class="page_padding_bottom">
            <div style="display: none">None</div>

            <h1>Правила и законы</h1>

            <p></p><p><u>Узнайте о наших правилах</u></p>

            <p>&nbsp;</p>

            <p align="center"><strong>ПРАВИЛА ПРЕБЫВАНИЯ</strong></p>

            <p align="center"><strong>детей в оздоровительном лагере имени Е.М.Чайки</strong></p>

            <p>1.&nbsp; Настоящие Правила о пребывании ребенка&nbsp; в оздоровительном лагере&nbsp; имени Е.М.Чайки&nbsp; (далее&nbsp; Лагерь)&nbsp; распространяются&nbsp; на&nbsp; детей,&nbsp; находящихся&nbsp; на&nbsp; отдыхе&nbsp; в&nbsp; Лагере&nbsp; и устанавливают порядок их нахождения на его территории.&nbsp;</p>

            <p>2.&nbsp; Настоящие Правила обязательны для всех отдыхающих детей.&nbsp;</p>

            <p>3.&nbsp; Основанием&nbsp; для&nbsp; нахождения&nbsp; детей&nbsp; на&nbsp; территории&nbsp; Лагеря&nbsp; является&nbsp;</p>

            <p>оздоровительная путевка, медицинская справка.</p>

            <p>4.&nbsp; В период пребывания в Лагере дети <strong><u>обязаны:</u></strong>&nbsp;</p>

            <ul>
                <li>соблюдать установленный режим дня;&nbsp;</li>
                <li>участвовать во всех отрядных и общелагерных мероприятиях;&nbsp;</li>
                <li>соблюдать правила личной гигиены, следить за чистотой одежды и обуви, хранить</li>
                <li>личную одежду в шкафах;&nbsp;</li>
                <li>бережно относиться к имуществу Лагеря;&nbsp;</li>
                <li>соблюдать&nbsp; правила&nbsp; общественного&nbsp; порядка,&nbsp; противопожарной&nbsp; и&nbsp; личной</li>
                <li>безопасности;&nbsp;</li>
                <li>в&nbsp; случае&nbsp; чрезвычайной&nbsp; ситуации&nbsp; (землетрясение,&nbsp; обнаружение&nbsp; задымления,</li>
                <li>возгорания,&nbsp; подозрительных&nbsp; посторонних&nbsp; предметов)&nbsp; немедленно&nbsp; сообщить</li>
                <li>воспитателю или любому&nbsp; сотруднику Лагеря и покинуть&nbsp; здание&nbsp; в&nbsp; соответствии&nbsp; с</li>
                <li>планом эвакуации.&nbsp;</li>
            </ul>

            <p>5.&nbsp; В период пребывания в Лагере детям <strong><u>запрещается:</u></strong>&nbsp;</p>

            <ul>
                <li>курить, употреблять спиртные напитки, наркотические вещества;&nbsp;</li>
                <li>сквернословить;&nbsp;</li>
                <li>самовольно покидать территорию лагеря;&nbsp;</li>
                <li>привозить&nbsp; спички,&nbsp; зажигалки,&nbsp; сигареты,&nbsp; алкогольные&nbsp; напитки,&nbsp; наркотики,</li>
                <li>взрывчатые вещества (в том числе пиротехнику).&nbsp;</li>
            </ul>

            <p>При обнаружении запрещенных вещей, последние будут изыматься и возвращаться родителям.&nbsp;</p>

            <p>Не&nbsp; рекомендуется&nbsp; привозить&nbsp; в Лагерь&nbsp; ценные&nbsp; вещи&nbsp; (ювелирные&nbsp; изделия,&nbsp; аудио&nbsp; и видеотехнику, мобильный телефон, крупные суммы денег);&nbsp;</p>

            <p><strong>Администрация Лагеря не несет ответственности за сохранность сумм и вещей.</strong></p>

            <p>в случае, если родители /доверенные лица/ забирают ребенка с территории Лагеря им необходимо&nbsp; заполнить&nbsp; заявление&nbsp; установленной&nbsp; формы&nbsp; у&nbsp; старшего&nbsp; воспитателя</p>

            <p>отряда;&nbsp;</p>

            <p>после пребывания&nbsp; за территорией Лагеря родители должны провести&nbsp; тщательный осмотр ребенка на предмет наличия клещей, т.к. на территории Лагеря проводится</p>

            <p>регулярная&nbsp; противоклещевая&nbsp; обработка,&nbsp; которая&nbsp; исключает&nbsp; появление&nbsp; опасных насекомых;&nbsp;</p>

            <p>по&nbsp; окончании&nbsp; посещения,&nbsp; родители,&nbsp; /доверенные&nbsp; лица/&nbsp; должны&nbsp; лично&nbsp; передать ребенка воспитателям отряда.&nbsp;</p>

            <p><strong>Настоящие&nbsp; Правила&nbsp;&nbsp; пребывания&nbsp; ребенка&nbsp; в&nbsp; Лагере&nbsp; являются&nbsp; неотъемлемыми для выполнения и обязательными для всех.</strong></p>

            <p>&nbsp;</p>

            <p style="margin-left:5.3pt;">&nbsp;</p>

            <p style="margin-left:5.3pt;">&nbsp;</p>
            <p></p>

        </div>

    </div>
@endsection
