@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="page_padding_bottom">
            <div style="display: none">None</div>

            <h1>Работа с родителями</h1>

            <p></p><p><span style="color:#006600;"><strong>Рекомендации детям и родителям:</strong></span></p>

            <ul>
                <li>В оздоровительный лагерь запрещено&nbsp; привозить&nbsp;&nbsp; скоропортящиеся продукты, например,&nbsp; молоко,&nbsp; творог,&nbsp; йогурты,&nbsp; вареные&nbsp; колбасные&nbsp; изделия.&nbsp; Продукты питания&nbsp; должны&nbsp; быть&nbsp; безопасными,&nbsp; т.е.&nbsp; условия&nbsp; хранения&nbsp; которых&nbsp; позволяют сохраняться&nbsp; продукту&nbsp; неиспорченным&nbsp; при&nbsp; комнатной&nbsp; температуре,&nbsp; например, печенье, сок в расфасовке 200-250 мл.</li>
                <li>Особое внимание следует уделять фруктам и овощам: необходимо их тщательно промывать&nbsp; под&nbsp; проточной&nbsp; горячей&nbsp; водой.&nbsp; Родителям&nbsp; рекомендуется&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; привозить заранее тщательно промытые и ошпаренные&nbsp; кипятком овощи, фрукты.</li>
                <li>Не следует забывать,&nbsp;&nbsp; что, и лесные ягоды,&nbsp;&nbsp; тоже нуждаются в предварительном мытье. Не стоит их употреблять немытыми в ходе сбора.&nbsp;</li>
                <li>Пить только кипяченную и бутилированную воду. Не лишним окажется запас кипяченой&nbsp; питьевой&nbsp; или&nbsp; бутилированной&nbsp; воды,&nbsp; которую&nbsp; можно&nbsp; использовать&nbsp; и&nbsp; для мытья рук. Всегда будут полезны (в плане соблюдения гигиены) одноразовые влажные салфетки.</li>
                <li>Дети&nbsp; должны мыть&nbsp; руки&nbsp; с мылом после&nbsp; туалета, после&nbsp; возвращения&nbsp; с&nbsp; улицы, перед едой.&nbsp;</li>
            </ul>

            <p>&nbsp;</p>

            <p><span style="color:#006600;"><strong>Возбудители&nbsp; инфекций могут попасть на&nbsp; различные поверхности и предметы&nbsp; обихода:</strong></span></p>

            <ul>
                <li>&nbsp; ручки&nbsp;&nbsp; дверей; перила лестничных маршей; игрушки, игровое снаряжение; столы; спусковые механизмы к унитазам;</li>
            </ul>

            <p>Касаясь&nbsp; этих&nbsp; поверхностей&nbsp; и&nbsp; предметов,&nbsp; зараженных&nbsp; микробами,&nbsp;&nbsp;&nbsp; может заболеть любой человек.</p>

            <p><span style="color:#006600;"><strong>РУКИ НЕОБХОДИМО МЫТЬ: </strong></span></p>

            <p>&nbsp; после посещения туалета; перед приемом пищи; после&nbsp; занятия спортом, катания на велосипеде; после прихода с улицы после игры с домашними животными</p>

            <p><span style="color:#006600;"><strong>КАК ПРАВИЛЬНО МЫТЬ РУКИ? </strong></span></p>

            <p>Руки&nbsp; необходимо&nbsp; намыливать&nbsp; и&nbsp; ополаскивать&nbsp; теплой&nbsp; водой&nbsp; не&nbsp; менее&nbsp; 2&nbsp; раз после чего руки надо тщательно высушить.</p>

            <p><span style="color:#006600;"><strong>КАК ДЕЙСТВУЕТ МЫЛО? </strong></span></p>

            <p>Молекулы&nbsp; мыла&nbsp; напоминают&nbsp; маленькие&nbsp; палочки,&nbsp; имеющие&nbsp; два противоположных&nbsp; конца,&nbsp;&nbsp;&nbsp; которые&nbsp; ведут&nbsp; себя&nbsp; по-разному.&nbsp; Один&nbsp; конец притягивается&nbsp; к&nbsp; воде,&nbsp; а&nbsp; другой&nbsp; -&nbsp; к&nbsp; грязи,&nbsp; благодаря&nbsp; чему&nbsp; грязь&nbsp; удаляется с &nbsp;Ваших рук.</p>

            <p>&nbsp;</p>

            <p><span style="color:#006600;"><strong>Памятка для родителей</strong></span></p>

            <p>Родители (законные представители) имеют <strong><span style="color:#003300;">право</span>: </strong></p>

            <ul>
                <li>знакомиться&nbsp; с условиями пребывания&nbsp; в лагере,&nbsp; требованиями, предъявляемыми&nbsp; к ребенку, содержанием программы;</li>
                <li>защищать&nbsp; законные&nbsp; права и&nbsp; интересы&nbsp; ребенка;</li>
                <li>обращаться&nbsp; в&nbsp; администрацию&nbsp; лагеря&nbsp; с&nbsp; обоснованными&nbsp;&nbsp;&nbsp; предложениями&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; по совершенствованию его деятельности;</li>
                <li>пользоваться правами гостя в запланированные родительские дни;получать информацию о самочувствии ребенка у воспитателей.</li>
            </ul>

            <p>Родители (законные представители) <strong><span style="color:#003300;">обязаны</span>: </strong></p>

            <ul>
                <li>Обеспечить явку ребенка в день заезда на стоянку УП «Минскоблгаз» с 9.00 до 10.00.</li>
                <li>При&nbsp; невозможности&nbsp; обеспечения&nbsp; явки&nbsp; ребенка&nbsp; немедленно&nbsp; сообщить&nbsp; председателю комиссии по оздоровлению;</li>
                <li>проинформировать ребенка о требованиях, предъявляемых к нему&nbsp; в период пребывания в лагере;</li>
                <li>дать&nbsp; ребенку&nbsp; навыки&nbsp; самообслуживающего&nbsp; труда&nbsp; (заправка&nbsp; постели,&nbsp; глажение одежды,&nbsp; стирка&nbsp; белья,&nbsp; купание&nbsp; в&nbsp; душе,&nbsp; правила&nbsp; поведения&nbsp; за&nbsp; столом,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; пользование&nbsp; туалетными принадлежностями и т. д.);</li>
                <li>привить ребенку элементарные санитарно - гигиенические навыки;</li>
                <li>дать&nbsp; ребенку&nbsp; для&nbsp; поездки&nbsp; необходимые&nbsp; вещи,&nbsp; указанные&nbsp; в&nbsp; путевке&nbsp; (в обязательном&nbsp; порядке&nbsp; спортивную&nbsp; обувь,&nbsp; головной&nbsp; убор,&nbsp; накидку&nbsp; от&nbsp; дождя, принадлежности для плавания: купальный костюм, шапочка, сменная обувь);</li>
                <li>при&nbsp; посещении&nbsp; ребенка&nbsp; не&nbsp; оставлять&nbsp; в&nbsp; отряде&nbsp; скоропортящиеся&nbsp; продукты питания, напитки объемом не более 1 л.;&nbsp;</li>
                <li>проинформировать&nbsp; воспитателя,&nbsp; медицинского&nbsp; работника&nbsp; об&nbsp; индивидуальных особенностях ребенка;</li>
                <li>способствовать&nbsp; выполнению&nbsp; единых&nbsp; педагогических&nbsp; требований&nbsp; и&nbsp; правил внутреннего&nbsp; распорядка&nbsp; во&nbsp; время&nbsp; посещения&nbsp; лагеря&nbsp;&nbsp;&nbsp; (не&nbsp; находиться&nbsp; на&nbsp; территории&nbsp; в нетрезвом состоянии;&nbsp; во время тихого часа и после отбоя);</li>
                <li>информировать начальника лагеря, воспитателя в письменном виде о планируемом&nbsp; отсутствии ребенка в лагере;</li>
                <li>предупредить&nbsp; ребенка&nbsp; о&nbsp; возможных&nbsp; последствиях&nbsp; общения&nbsp; с&nbsp; посторонними людьми&nbsp; и самовольного ухода с территории лагеря.</li>
            </ul>

            <p><strong>Примечание:</strong> за сохранность дорогих вещей (<em><strong>плееры, мобильные телефоны, магнитофоны и.т.д.</strong></em>),&nbsp; находящихся&nbsp; у&nbsp; детей,&nbsp;&nbsp;&nbsp; администрация&nbsp; и&nbsp; воспитатели&nbsp; ОЛ&nbsp; им.&nbsp; Е.М.Чайки ответственности&nbsp; не&nbsp; несут&nbsp; (рекомендовать детям&nbsp; сдавать&nbsp; на&nbsp; хранение&nbsp; воспитателю мобильные телефоны и ценные вещи).</p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>
            <p></p>

        </div>
    </div>
@endsection
