@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="page_padding_bottom">
            <div style="display: none">None</div>

            <h1>Детский отдых</h1>

            <p></p><h3><img alt="Детский отдых" src="{{ asset('img/detskiy_otdyx.jpg') }}" style="width: 600px; height: 474px; float: right;"></h3>

            <blockquote>
                <h3>Не лишайте своего ребенка активно отдохнуть и расширить свой&nbsp; кругозор.</h3>
            </blockquote>

            <p>Летние каникулы составляют значительную часть свободного времени детей. Этот период как нельзя более благоприятен для развития их творческого потенциала, совершенствования личностных возможностей, приобщения к ценностям культуры, вхождения в систему социальных связей, воплощения собственных планов, удовлетворения индивидуальных интересов в личностно значимых сферах деятельности.</p>

            <p>Лагерь – это новый образ жизни детей, новый режим с его особым романтическим стилем и тоном. Это жизнь в новом коллективе, это, наконец, новая природосообразная деятельность. Ведь не зря в известной песне О. Митяева поется: «Лето – это маленькая жизнь!», а значит, прожить ее нужно так, чтобы всем: и детям и тем, кто будет организовывать отдых, было очень здорово. Это время игр, развлечений, свободы в выборе занятий, снятия накопившегося за год напряжения, восполнения израсходованных сил, восстановления здоровья. Это период свободного общения детей.</p>

            <p>Значимость летнего периода для оздоровления и вос­питания детей, удовлетворения детских интересов и рас­ширения кругозора невозможно переоценить. Проблемы организации летнего оздоровительного отдыха вытекают из объективных противоречий:</p>

            <p>- между потребностью семьи и государства иметь здо­ровое, сильное подрастающее поколение и неудовлетво­рительным состоянием здоровья современных детей;</p>

            <p>- педагогической заботой, контролем и желанием де­тей иметь свободу, заниматься саморазвитием, самостоя­тельным творчеством.</p>

            <p>Содержание деятельности &nbsp;нашего лагеря &nbsp;направлено на разрешение этих противоречий.&nbsp; Каждую смену разрабатываются новые программы деятельности, которые утверждаются старшим педагогом, педагогом-организатором и начальником лагеря.</p>

            <p>Все разрабатываемые программы деятельности летнего лагеря ориенти­рованы на создание социально значимой психологической среды, дополняющей и корректирующей семейное воспитание ребенка. Программы универсальны, так как могут использоваться для работы с детьми из различных соци­альных групп, разного возраста, уровня развития и состо­яния здоровья.</p>

            <p>Эффективное управление в современном лагере – это главная основа его существования и непременное условие развития.</p>

            <p>Для обеспечения преемственности в работе лагеря от каникул к каникулам необходима постоянная управленческая деятельность. Система управления ОЛ имени Е.М. Чайки включает в себя три уровня: стратегическое управление, организационно-методическое управление, практическое управление.</p>

            <p>Многие воспитатели в течении многих лет приезжают на работу именно в наш лагерь, постоянно в течении года со « своими» детьми и встречаются с ними в следующем году.</p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>
            <p></p>

        </div>
    </div>
@endsection
